import React from "react";


const Hero = () =>(
    <div className='bg-emerald-900'>
    <h1 className='bg-emerald-600'>Научу жить и работать в кайф без эмоциональных выгораний</h1>
    <p>Нам точно по пути, если ты:</p>
    <ul>
<li><p>Живешь не так, как мечтаеш</p></li>
<li><p>Испитываешь страх или тревожнасть и вокруг только негатив(не видиш просветов)</p></li>
<li><p>Потерял концентрацию, пытаешься охватить все сразу, но не получаешь желаемого результата</p></li>
<li><p>не понимаешт чего хочешь и твои ли ето желания, не знаешь что делать дальше</p></li>
<li><p>Не хочешь работать или что-то делать, но надо</p></li>
<li><p>Хочешь заниматься тем, что приносит удовольствие и доход</p></li>
<li><p>Понимаешь, что новый день похож на предыдущий, застрял в "дне сурка"</p></li>
    </ul>
</div>
)

export default Hero